[
    {
        "title": "akik",
        "img": "../images/stone_img/akik.jpg",
        "text": "Akik taşı renklerine göre faydaları nelerdir? Akik taşının birbirinden farklı birçok renk seçeneği bulunur. Kendine has bir renge sahip taşların insan sağlığına yönelik saymakla bitmeyen faydaları dikkat çeker.Pek çok insan, benzersiz renklere sahip taşların sağlık açısından potansiyel faydalarını merak etmektedir. Akik taşının faydaları incelendiğinde fiziksel ve psikolojik avantajlar ortaya çıkmaktadır.",
        "burc": "-"
    },
    {
        "title": "akuamarin",
        "img": "../images/stone_img/akuamarin.jpg",
        "text": "Süs ve dekoratif aksesuar olarak kullanılan bu taşın, fiziksel ve ruhsal problemlere şifalı olduğu kabul edilir. Psikoloji alanındaki uygulamalarda ve alternatif tıpta yaygın kullanılan bir taştır. Eskiden kâhinlerin bu taşı geleceği göstermesi için kullandığı bilinir. Yatıştırıcı etkisi olduğundan söz edilen bu taşın öfkeyi dindirdiğine, stresi azalttığına inanılır.",
        "burc": "-11-3"
    },
    {
        "title": "Amazonit",
        "img": "../images/stone_img/Amazonit.jpg",
        "text": "Amazonit taşının, Kalp Çakrası ve Boğaz Çakrası ile uyumlu olduğu düşünülmektedir. Bu taşın Kalp Çakrası üzerinde duygusal iyileşmeye katkıda bulunduğuna ve kişinin kendisine sevgi ve şefkatle yaklaşmasına yardımcı olduğuna inanılır. Aynı zamanda, Kalp Çakrası ile ilişkili olarak içsel huzuru ve dengeyi desteklediği kabul edilir. Boğaz Çakrası ile bağlantılı olarak ise, amazonit taşı kişinin kendisini daha açık ve dürüst bir şekilde ifade etmesine yardımcı olduğu, iletişimde netlik ve doğruluğu teşvik ettiği bilinmektedir. Bu çakralarla uyum içinde çalıştığı düşünülen amazonit taşı, içsel barışı ve özgüveni artırmaya yardımcı olabilir.",
        "burc": "-"
    },
    {
        "title": "ametist",
        "img": "../images/stone_img/ametist.jpg",
        "text": "Sahip olduğu enerji sayesinde bulunduğunuz ortamın negatif enerjisini kısa sürede yok eden bir taştır. Bu sebeple meditasyon taşları içinde en çok tercih edilen doğal taşlardan biri olmuştur. Antik çağlardan bu yana zararlı alışkanlıklardan arınmak için yardımcı taş olarak kullanıla gelmiştir.",
        "burc": "-"
    },

    {
        "title": "kalsedon",
        "img": "../images/stone_img/kalsedon.jpg",
        "text": "Kalsedon taşı kullanmak duygularınızı kontrol altında tutmanıza yardımcı olur ve kendinizi ifade etme konusunda kendinizi güvende hissetmenizi sağlar.Düşüncelerinizi, duygularınızı ve fikirlerinizi daha anlaşılır bir şekilde ifade edebilmeniz için zihninizi toplamanıza yardımcı olur.Daha fazla ilham ve daha yaratıcı olabilmeniz için denge ve odaklanma ile ilgilidir.Stres zamanlarında kan basıncınızı düşürmeye yardımcı olacak anti-inflamatuar özelliklere sahip olduğu düşünülür.Kırmızı kalsedon, kanı temsil eden rengiyle vücudunuzdaki dolaşım sistemiyle yakından ilgilidir.Hedeflerinize ulaşmak konusunda size netlik ve odaklanma özellikleriyle birleşen güven, güç ve dayanıklılık kazandırır.Pembe kalsedon, hayatınıza merak ve coşku katar, dünyayı yeni bir şekilde görmeniz veya yeni bir şeyler öğrenmeniz için size yeni bir enerji verir.Başkalarına güvenme ve empati hissetme yeteneği kazandırır.",
        "burc": "-5"
    },
    {
        "title": "oniks",
        "img": "../images/stone_img/oniks.jpg",
        "text": "Ansiyeteye ve kaygı bozukluklarına iyi gelir.Sakinleştirici olan bu taş, kişisel güveni tazeler.Stresi azaltır.Kadın erkek ilişkilerinde denge sağlayıcı bir unsur görevi görür.Geleceğe pozitif bakmanıza yardımcı olur.Duygu yoğunluğunuzu azaltarak yanlış kararlar vermenizin önüne geçer.",
        "burc": "-1"
    },
    {
        "title": "malakit",
        "img": "../images/stone_img/malakit.jpg",
        "text": "İyileşmeyi teşvik eder.Tansiyonu düşük tuttuğuna inanılır.Kemiklerle uyum içinde çalışarak kırık kemikler, yırtılan ve hasar gören kaslar ve eklem sorunları için hızlı bir iyileşme sürecinin oluşmasına yardımcı olur.Malakit, regl sancıları gibi adet dönem sorunlarına da yardımcı olan ve doğum sancıları söz konusu olduğunda vücudun daha ağrısız şekilde işlemesini sağlayan bir taştır. Bu özelliğine vurgu yapılması için taşa “ebe taşı” da denir.Seyahat ve uçak korkusu olanlar için cesaret verici bir kristaldir. Bundan dolayı gezginler bu taşı yanlarından ayırmazlar.İstenmeyen enerjiyi ve toksik duyguları temizler.İçsel bir güven sağlayarak işlerin rayına girmesine yardımcı olur.Sizi konfor alanınızdan çıkararak hayatta ilerlemeniz için ihtiyaç duyduğunuz şeyleri hatırlatır.",
        "burc": "-10"
    },
    {
        "title": "florit",
        "img": "../images/stone_img/ametist.jpg",
        "text": "Boyun bölgesine yakın tutulan florit, yetersizlik hissini dağıtır ve dikkati toplar. Bu özelliği sayesinde yapılmasından çekindiğiniz işleri yapmanız için size cesaret verir.Karmaşık ve belirsiz düşüncelerinizi dağıtır. Bu yüzden zihniniz yorulduğunda bu taşı kullanabilirsiniz.Migren ağrılarına karşı etkilidir.Sezgileri kuvvetlendirir ve konsantrasyonu artırır.Analitik yeteneklerinizin kuvvetlenmesine yardımcı olur ve konsantrasyonu artırıcı etkisi ile dikkat gerektiren işleri yapmanızı kolaylaştırır. Bu açıdan öğrencilere fazlasıyla yardımcı dokunabileceği söylenebilir.Yatıştırıcı ve huzur verici bir enerjiye sahiptir.Floritin faydalarından bahsederken unutulmaması gereken şey; diğer taşlar ile birlikte kullanıldığında bu taşın olumlu etkilerinin azaldığıdır. O yüzden florit sade kullanılması gereken bir taştır.  ",
        "burc": "-12"
    },
    {
        "title": "aventurin",
        "img": "../images/stone_img/ametist.jpg",
        "text": "Stresin Azaltılması: Günlük hayatta maruz kalınan stresi azaltmaya yardımcı olabileceği düşünülmektedir. Strese bağlı yorgunluk hissini hafifletme potansiyeline sahiptir.Enerji Dengesi: Bedenin enerji dengesinin kurulmasına katkı sağlayabileceği öne sürülmektedir. Bu, hem fiziksel hem de zihinsel enerji akışını düzenlemeye yardımcı olabilir.Fiziksel Dayanıklılık: Fiziksel dayanıklılığı ve gücü artırabileceği düşünülmektedir. Bu yönüyle sportif etkinliklerde ya da fiziksel efor gerektiren durumlarda tercih edilen bir taş haline gelmiştir.",
        "burc":"-8"
    },
    {
        "title": "kuvars",
        "img": "../images/stone_img/pembe-kuvars.jpg",
        "text": "Çilek kuvars taşı, zarif pembe renk tonu ve doğal parlaklığı ile takı yapımında sıkça kullanılır. Kolye, bilezik, yüzük ve küpe gibi takılarda estetik bir görünüm sunar. Estetik kullanımının yanı sıra, enerji çalışmaları ve meditasyon gibi alanlarda da tercih edilen bir taş olarak öne çıkar. Çilek kuvars taşı, aynı zamanda yoga seanslarında enerji dengesini sağlama amaçlı meditasyon taşları arasında yer alır. Ruhsal çalışmalarda kullanılan çilek kuvars, hem dekoratif hem de enerjisel katkılar sağlayabilecek özellikte bir doğal taş olarak kabul edilmektedir. Çilek kuvars kullanım alanları, kişisel gelişimden dekorasyona kadar geniş bir yelpazeye yayılmakta ve bu taşın enerjisinden faydalanmak isteyenler için çeşitli seçenekler sunmaktadır.",
        "burc": "-6"
    },
    {
        "title": "Lapis-lazuli",
        "img": "../images/stone_img/Lapis-lazuli.jpg",
        "text": "Sakin tonlara sahip bu taşa bakmak bile tansiyonunuzun dengelenmesine yardımcı olur.Bağışıklık sistemi için etkin bir koruyucu olduğu düşünülür.Depresyon, uykusuzluk ve vertigo gibi sorunlara yardımcı olduğu düşünülür.Zihinsel olarak denge kurmanıza yardımcı olur.İltihabı yatıştırır ve hem solunum hem de sinir sistemi için fayda sağlar.Boğaz ağrısı, ses teli sorunları veya ağrı sorunlarınız varsa lapis lazulinin bağışıklık sisteminize müdahil olmasını sağlayabilirsiniz.Öz farkındalığı arttırarak gerçeğe odaklanmanıza yardımcı olur.Özgünlüğe ve kişinin kendi gerçeğinde yaşama özgürlüğüne götüren bilgiyi ortaya çıkarır.İletişimi kuvvetlendirir ve kendinizi ifade etmenizi kolaylaştırır.",
        "burc": "-9"
    },
    {
        "title": "yeşim",
        "img": "../images/stone_img/yesim.jpg",
        "text": "Yeşim taşı, birçok kültürde içsel dengeyi ve huzuru sağlama amacıyla kullanılan değerli bir taştır. Bu taş, enerjisel olarak dengeleyici özelliklere sahip olduğu düşünülür ve bu nedenle duygusal dengeyi destekleyebilir. Stres, kaygı ve gerginlik gibi olumsuz duygusal durumları hafifletebileceği inancı, yeşim taşını meditasyon ve enerji çalışmalarında popüler hale getirmiştir. Ruhsal olarak rahatlama sağladığına ve negatif enerjileri uzaklaştırdığına inanılan bu taş, aynı zamanda zihinsel netliği artırarak kişinin kendini daha odaklanmış hissetmesine yardımcı olabilir.Enerji çalışmalarında yeşim taşının, bedenin enerji akışını dengelediği ve negatif enerjiyi temizlediği kabul edilir. Bu özellikleri, taşın içsel huzuru artırabileceği, zihinsel karışıklıkları azaltabileceği ve genel olarak ruh halini iyileştirebileceği anlamına gelir. Ancak, bu etkiler kişiden kişiye değişiklik gösterebilir ve herkes üzerinde aynı etkiyi yaratmayabilir. Yeşim taşının sağladığı faydalar, bireysel deneyimlere ve kişinin enerji alanıyla olan etkileşimlerine bağlıdır.",
        "burc": "-4"
    },
    {
        "title": "kaplan gözü",
        "img": "../images/stone_img/kaplangozu.jpg",
        "text": "Kaplan Gözü, kanın çok etkili bir güçlendiricisidir ve endokrin sistemini dengelemede kullanılır.Kendini halsiz ve uyuşuk hissedenler bu taşla fiziksel enerjilerini geri kazanabilirler.Daha yüksek enerji, daha hızlı bir metabolizma ve daha yumuşak bir cinsel dürtü ile hormonların uyum sağlamasına yardımcı olur ve kişisel biyokimyayı etkili bir şekilde düzenleyerek en iyi seviyeye getirir.Mevsimsel depresyondan mustarip olan insanlar için sıcakkanlı taş, güneşin sıcaklığını da tutarak karanlık ve kasvetli günlerin ağırlığını hafifletmeye yardımcı olur.Negatif enerjiyi sizden uzaklaştırarak özgüveninizin yükselmesine yardımcı olur.Duygusal iyileştirici özellikleri sayesinde etrafınızı kaostan kurtularak merkezlenmiş gücünüze kavuşmanıza yardımcı olur.Finans ve parayla ilgili zorlu duygusal bağlar söz konusu olduğunda kişiye yardımcı olduğu düşünülür.Kök çakrayı temizlediği için bilincin daha derin seviyelerini keşfetmeye yardımcı olur.Kaplan gözü yükseltici bir taştır. Fiziksel yeteneklere dokunarak onları geliştirmenize yardımcı olur.",
        "burc": "-7"
    },
    {
        "title": "jasper",
        "img": "../images/stone_img/jasper.jpg",
        "text": "Mavi Jasper Hayatında yeni fırsatlara yelken açmak isteyenler ve özgüven artışına ihtiyaç duyan kişiler için önerilen jasper türü mavi jasperdir. Bu taş, inançlarınızı motive etmeye ve güçlendirmeye yardımcı olur, bundan dolayı yeni bir işe başlarken veya yeni bir şehre taşınırken bu tür bir jasper kristaline sahip olmak, dışarı çıkıp kendinizi güveninizi geri kazanmak ve ihtiyacınız olan gücü hissetmenize gerçekten yardımcı olabilir.Sarı JasperSarı jasper, parlak sarıdan koyu hardal rengine kadar değişken bir renk tonuna sahiptir. Vücudun merkezi olan solar pleksus çakrasını temsil eder. Entelektüel berraklığı desteklemesiyle bilinir ve yüzyıllar boyunca şairlerin, yazarların ve büyük düşünürlerin gözdesi olan aksesuarlardan biri olmuştur.Yeşil JasperYüksek düzeyde kaygı yaşayan kimseler için uygun olan yeşil jasper, tüm negatif enerjiyi emer ve kâbuslarla başı dertte olan kişilere iyi gelir. Hayatınızı mahveden paranoylardan kurtulmak için yatağınızın başucuna yeşil jasper koyabilirsiniz.Zebra JasperAdını siyah ve beyaz çizgilerine borçlu olan zebra jasper, eril ve dişil arasındaki dengeyi temsil etmektedir. Hangi şekilde olursa olsun, hayatınıza biraz denge getirmek istiyorsanız, günlük yaşamınızı sürdürürken cebinizde bir zebra jasper taşıyabilirsiniz.Leopar JasperJaguar taşı olarak da bilinen leopar jasper, adını çarpıcı renklere sahip belirgin lekelerinden alır. Bu türdeki taşların hiçbiri birbiri ile aynı değildir ve her biri benzersiz bir desene sahiptir. Bu jasper kristali detoksifiye edici özellikleriyle bilinir. ",
        "burc": "-2"
    }

]